<div id='title'>關於拉拉山 <img src='<?php echo base_url().$templateUrl;?>images/list_icon.png'/> </div>
		<div id='about'> 於民國七十七年「拉拉山紅木傢俱」開始賦予紅木藝術嶄新的風貌，<br>
			傳承遠古的雋永，引發思古之幽情。拉拉山紅木原為取材於拉拉山原木，<br>
			故而命名之，但因政府保育政策，近年來將原材轉向國際。<br>
			<br>
			店長外公是從唐山到台灣大溪落腳成名，培育所有大溪的雕刻師，<br>
			將古人智慧與藝術理念融合的設計品，推展為大溪傳統特色，<br>
			讓傢俱成為永續傳承的傳家之寶！<br>
			<br>
			現今市面上原木品質參雜不齊，我們提供消費者最佳的品質保證，<br>
			秉持著誠信、踏實的服務態度，以透明化的價格回饋大眾，擁有優良的口碑，<br>
			公司全部家俱70%以上為台灣製造，30%為大陸台商製造，<br>
			嚴格的品管與完美的品質是「拉拉山紅木傢俱」對客戶的義務，<br>
			不斷追求更好的產品是永續的目標，「拉拉山紅木傢俱」商品繁多，<br>
			不但可以為顧客量身打造客製化服務，<br>
			推陳出新的產品讓人目不暇給，為客戶提供最專業的服務。 </div>
